ack
acpi_call
acpica
adobe-source-han-sans-jp-fonts
alacritty
alarm-clock-applet
alertmanager
ansible
arandr
autoconf
automake
aws-cli-v2-bin
base
bash_unit
bind
binutils
bison
bless
blueman
bluez
bluez-utils
bolt
breeze-adapta-cursor-theme-git
chromium
chromium-widevine
chrony
conftest
consolas-font
cups
cups-pdf
deepin-screen-recorder
deepin-screenshot
deluge
deluge-gtk
discord
displaylink
dive
dmenu
dnsmasq
docker
docker-compose
downgrade
dunst
edid-decode-git
fakeroot
feh
firefox
flex
fluxctl-bin
fwupd
gcc
git
git-crypt
gitkraken
go
google-cloud-sdk
groff
gvim
hplip
httpie
i3-gaps
i3lock
i3lock-fancy-git
i3status
insync
intel-ucode
jq
jsonnet
jsonnet-bundler-bin
kind
kops
kubectl
kubectx
kustomize
libappindicator-gtk2
libappindicator-gtk3
libtool
light
lightdm
lightdm-slick-greeter
linux
linux-firmware
m4
make
man-db
mariadb-libs
mesa
mlocate
ncdu
nerd-fonts-cascadia-code
nerd-fonts-fira-code
nerd-fonts-ubuntu-mono
network-manager-applet
networkmanager
networkmanager-dispatcher-chrony
networkmanager-openvpn
nmon
nodejs
notable-bin
notepadqq
noto-fonts
noto-fonts-emoji
npm
nvidia
opa
openssh
optimus-manager
optimus-manager-qt
paperwork
pasystray
patch
pavucontrol
pbzip2
picom
pigz
pkgconf
polybar
prometheus
protobuf
pulseaudio
pulseaudio-bluetooth
python
python-black
python-cookiecutter
python-pre-commit
python-pylint
python-pyqt5
python-toml
python36
ranger
read-edid
restic
rsync
rxvt-unicode
siji-git
smbclient
snapd
spotify
squid
stern-bin
stow
subversion
sudo
switchhosts-bin
systemd-numlockontty
tanka-bin
terminator
terminus-font
terraform-docs-bin
tesseract
tesseract-data-eng
texinfo
tfswitch-bin
tree
ttf-dejavu
ttf-fira-sans
ttf-font-awesome
ttf-material-design-icons
ttf-ubuntu-font-family
udiskie
unzip
vault
vegeta
vim-plug
virtualbox
virtualbox-host-modules-arch
visual-studio-code-bin
volctl
w3m
wget
which
xclip
xf86-input-libinput
xf86-video-intel
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xmodmap
xorg-xrandr
xorg-xrdb
yadm
yamllint
yarn
yay
yq2-bin
yubico-pam
zoom
zsh
